export const CREATE_BPM_ACTION_TABS:string = "create_bpm_action_tabs"; //创建流程事件tabs

// ----------------------------------代办任务 start---------------------------------------------------
export const 
// ----------------------------------代办任务 end---------------------------------------------------


// ----------------------------------流程痕迹 start---------------------------------------------------
/**
 * 流程痕迹界面开关
 */
export const PROCESS_TRACES_SWITCH_UI = "process_traces_switch_ui";
// ----------------------------------流程痕迹 end------------------------------------------------------